{
    "<s>": 0,
    "<pad>": 1,
    "</s>": 2,
    "<unk>": 3,
    "0": 4,
    "1": 5,
    "2": 6,
    "3": 7,
    "4": 8,
    "5": 9,
    "6": 10,
    "7": 11,
    "8": 12,
    "9": 13,
    "A": 14,
    "B": 15,
    "C": 16,
    "D": 17,
    "E": 18,
    "F": 19,
    "G": 20,
    "H": 21,
    "I": 22,
    "J": 23,
    "K": 24,
    "L": 25,
    "M": 26,
    "N": 27,
    "O": 28,
    "P": 29,
    "Q": 30,
    "R": 31,
    "S": 32,
    "T": 33,
    "U": 34,
    "V": 35,
    "W": 36,
    "X": 37,
    "Y": 38,
    "Z": 39,
    "w": 40,
    "x": 41,
    "y": 42,
    "z": 43,
    "㑩": 44,
    "㖞": 45,
    "㧟": 46,
    "㭴": 47,
    "䶮": 48,
    "一": 49,
    "丁": 50,
    "七": 51,
    "万": 52,
    "丈": 53,
    "三": 54,
    "上": 55,
    "下": 56,
    "不": 57,
    "与": 58,
    "丐": 59,
    "丑": 60,
    "专": 61,
    "且": 62,
    "丕": 63,
    "世": 64,
    "丘": 65,
    "丙": 66,
    "业": 67,
    "丛": 68,
    "东": 69,
    "丝": 70,
    "丞": 71,
    "丢": 72,
    "两": 73,
    "严": 74,
    "丧": 75,
    "个": 76,
    "丫": 77,
    "中": 78,
    "丰": 79,
    "串": 80,
    "临": 81,
    "丸": 82,
    "丹": 83,
    "为": 84,
    "主": 85,
    "丽": 86,
    "举": 87,
    "乂": 88,
    "乃": 89,
    "久": 90,
    "么": 91,
    "义": 92,
    "之": 93,
    "乌": 94,
    "乍": 95,
    "乎": 96,
    "乏": 97,
    "乐": 98,
    "乒": 99,
    "乓": 100,
    "乔": 101,
    "乖": 102,
    "乘": 103,
    "乙": 104,
    "乜": 105,
    "九": 106,
    "乞": 107,
    "也": 108,
    "习": 109,
    "乡": 110,
    "书": 111,
    "乩": 112,
    "买": 113,
    "乱": 114,
    "乳": 115,
    "乾": 116,
    "亀": 117,
    "了": 118,
    "予": 119,
    "争": 120,
    "事": 121,
    "二": 122,
    "于": 123,
    "亏": 124,
    "云": 125,
    "互": 126,
    "亓": 127,
    "五": 128,
    "井": 129,
    "亘": 130,
    "亚": 131,
    "些": 132,
    "亟": 133,
    "亡": 134,
    "亢": 135,
    "交": 136,
    "亥": 137,
    "亦": 138,
    "产": 139,
    "亨": 140,
    "亩": 141,
    "享": 142,
    "京": 143,
    "亭": 144,
    "亮": 145,
    "亲": 146,
    "亳": 147,
    "亵": 148,
    "亶": 149,
    "人": 150,
    "亿": 151,
    "什": 152,
    "仁": 153,
    "仂": 154,
    "仃": 155,
    "仄": 156,
    "仅": 157,
    "仆": 158,
    "仇": 159,
    "今": 160,
    "介": 161,
    "仍": 162,
    "从": 163,
    "仑": 164,
    "仓": 165,
    "仔": 166,
    "仕": 167,
    "他": 168,
    "仗": 169,
    "付": 170,
    "仙": 171,
    "仚": 172,
    "仝": 173,
    "仞": 174,
    "仟": 175,
    "仠": 176,
    "仡": 177,
    "代": 178,
    "令": 179,
    "以": 180,
    "仨": 181,
    "仪": 182,
    "仫": 183,
    "们": 184,
    "仰": 185,
    "仲": 186,
    "仳": 187,
    "仵": 188,
    "件": 189,
    "价": 190,
    "仸": 191,
    "任": 192,
    "仼": 193,
    "份": 194,
    "仿": 195,
    "企": 196,
    "伉": 197,
    "伊": 198,
    "伋": 199,
    "伍": 200,
    "伎": 201,
    "伏": 202,
    "伐": 203,
    "休": 204,
    "众": 205,
    "优": 206,
    "伙": 207,
    "会": 208,
    "伛": 209,
    "伝": 210,
    "伞": 211,
    "伟": 212,
    "传": 213,
    "伢": 214,
    "伤": 215,
    "伥": 216,
    "伦": 217,
    "伧": 218,
    "伪": 219,
    "伫": 220,
    "伯": 221,
    "估": 222,
    "伱": 223,
    "伲": 224,
    "伴": 225,
    "伶": 226,
    "伸": 227,
    "伺": 228,
    "似": 229,
    "伽": 230,
    "伾": 231,
    "佃": 232,
    "但": 233,
    "位": 234,
    "低": 235,
    "住": 236,
    "佐": 237,
    "佑": 238,
    "体": 239,
    "何": 240,
    "佗": 241,
    "佘": 242,
    "余": 243,
    "佚": 244,
    "佛": 245,
    "作": 246,
    "佝": 247,
    "佞": 248,
    "佟": 249,
    "你": 250,
    "佢": 251,
    "佣": 252,
    "佤": 253,
    "佥": 254,
    "佧": 255,
    "佩": 256,
    "佬": 257,
    "佮": 258,
    "佯": 259,
    "佰": 260,
    "佲": 261,
    "佳": 262,
    "佶": 263,
    "佷": 264,
    "佸": 265,
    "佺": 266,
    "佻": 267,
    "佼": 268,
    "佾": 269,
    "使": 270,
    "侂": 271,
    "侃": 272,
    "侄": 273,
    "侈": 274,
    "侉": 275,
    "例": 276,
    "侍": 277,
    "侏": 278,
    "侑": 279,
    "侔": 280,
    "侗": 281,
    "侘": 282,
    "供": 283,
    "依": 284,
    "侠": 285,
    "侣": 286,
    "侥": 287,
    "侦": 288,
    "侧": 289,
    "侨": 290,
    "侩": 291,
    "侪": 292,
    "侬": 293,
    "侮": 294,
    "侯": 295,
    "侵": 296,
    "便": 297,
    "促": 298,
    "俄": 299,
    "俅": 300,
    "俊": 301,
    "俋": 302,
    "俎": 303,
    "俏": 304,
    "俐": 305,
    "俑": 306,
    "俗": 307,
    "俘": 308,
    "俚": 309,
    "俛": 310,
    "俜": 311,
    "保": 312,
    "俞": 313,
    "俟": 314,
    "信": 315,
    "俢": 316,
    "俣": 317,
    "俦": 318,
    "俨": 319,
    "俩": 320,
    "俪": 321,
    "俭": 322,
    "修": 323,
    "俯": 324,
    "俱": 325,
    "俳": 326,
    "俵": 327,
    "俶": 328,
    "俸": 329,
    "俺": 330,
    "俾": 331,
    "倅": 332,
    "倌": 333,
    "倍": 334,
    "倏": 335,
    "倒": 336,
    "倔": 337,
    "倘": 338,
    "候": 339,
    "倚": 340,
    "倜": 341,
    "借": 342,
    "倡": 343,
    "倢": 344,
    "倥": 345,
    "倦": 346,
    "倧": 347,
    "倨": 348,
    "倩": 349,
    "倪": 350,
    "倬": 351,
    "倭": 352,
    "倮": 353,
    "倶": 354,
    "债": 355,
    "值": 356,
    "倾": 357,
    "偃": 358,
    "假": 359,
    "偈": 360,
    "偌": 361,
    "偎": 362,
    "偏": 363,
    "偓": 364,
    "偕": 365,
    "做": 366,
    "停": 367,
    "偡": 368,
    "健": 369,
    "偬": 370,
    "偭": 371,
    "偲": 372,
    "偶": 373,
    "偷": 374,
    "偻": 375,
    "偾": 376,
    "偿": 377,
    "傀": 378,
    "傅": 379,
    "傈": 380,
    "傉": 381,
    "傍": 382,
    "傕": 383,
    "傣": 384,
    "傥": 385,
    "傧": 386,
    "储": 387,
    "傩": 388,
    "催": 389,
    "傲": 390,
    "傻": 391,
    "僇": 392,
    "像": 393,
    "僖": 394,
    "僚": 395,
    "僦": 396,
    "僧": 397,
    "僩": 398,
    "僭": 399,
    "僮": 400,
    "僳": 401,
    "僵": 402,
    "僻": 403,
    "儆": 404,
    "儋": 405,
    "儍": 406,
    "儒": 407,
    "儡": 408,
    "儵": 409,
    "儿": 410,
    "兀": 411,
    "允": 412,
    "元": 413,
    "兄": 414,
    "充": 415,
    "兆": 416,
    "先": 417,
    "光": 418,
    "克": 419,
    "免": 420,
    "兑": 421,
    "兔": 422,
    "兕": 423,
    "兖": 424,
    "党": 425,
    "兜": 426,
    "兢": 427,
    "入": 428,
    "全": 429,
    "八": 430,
    "公": 431,
    "六": 432,
    "兮": 433,
    "兰": 434,
    "共": 435,
    "兲": 436,
    "关": 437,
    "兴": 438,
    "兵": 439,
    "其": 440,
    "具": 441,
    "典": 442,
    "兹": 443,
    "养": 444,
    "兼": 445,
    "兽": 446,
    "冀": 447,
    "内": 448,
    "円": 449,
    "冇": 450,
    "冈": 451,
    "冉": 452,
    "册": 453,
    "再": 454,
    "冏": 455,
    "冐": 456,
    "冒": 457,
    "冕": 458,
    "冗": 459,
    "写": 460,
    "军": 461,
    "农": 462,
    "冠": 463,
    "冢": 464,
    "冤": 465,
    "冥": 466,
    "冬": 467,
    "冮": 468,
    "冯": 469,
    "冰": 470,
    "冲": 471,
    "决": 472,
    "况": 473,
    "冶": 474,
    "冷": 475,
    "冻": 476,
    "冼": 477,
    "冽": 478,
    "净": 479,
    "凃": 480,
    "凄": 481,
    "准": 482,
    "凇": 483,
    "凉": 484,
    "凊": 485,
    "凋": 486,
    "凌": 487,
    "减": 488,
    "凑": 489,
    "凖": 490,
    "凛": 491,
    "凝": 492,
    "几": 493,
    "凡": 494,
    "凤": 495,
    "凫": 496,
    "凭": 497,
    "凯": 498,
    "凰": 499,
    "凳": 500,
    "凶": 501,
    "凸": 502,
    "凹": 503,
    "出": 504,
    "击": 505,
    "凼": 506,
    "函": 507,
    "凿": 508,
    "刀": 509,
    "刁": 510,
    "刃": 511,
    "分": 512,
    "切": 513,
    "刈": 514,
    "刊": 515,
    "刍": 516,
    "刎": 517,
    "刑": 518,
    "划": 519,
    "刖": 520,
    "列": 521,
    "刘": 522,
    "则": 523,
    "刚": 524,
    "创": 525,
    "初": 526,
    "删": 527,
    "判": 528,
    "刨": 529,
    "利": 530,
    "别": 531,
    "刬": 532,
    "刭": 533,
    "刮": 534,
    "到": 535,
    "刳": 536,
    "制": 537,
    "刷": 538,
    "券": 539,
    "刹": 540,
    "刺": 541,
    "刻": 542,
    "刽": 543,
    "刿": 544,
    "剀": 545,
    "剁": 546,
    "剂": 547,
    "剃": 548,
    "削": 549,
    "剌": 550,
    "前": 551,
    "剐": 552,
    "剑": 553,
    "剔": 554,
    "剕": 555,
    "剖": 556,
    "剜": 557,
    "剞": 558,
    "剟": 559,
    "剡": 560,
    "剥": 561,
    "剧": 562,
    "剩": 563,
    "剪": 564,
    "副": 565,
    "割": 566,
    "剽": 567,
    "剿": 568,
    "劈": 569,
    "劓": 570,
    "力": 571,
    "劝": 572,
    "办": 573,
    "功": 574,
    "加": 575,
    "务": 576,
    "劢": 577,
    "劣": 578,
    "动": 579,
    "助": 580,
    "努": 581,
    "劫": 582,
    "劬": 583,
    "劭": 584,
    "励": 585,
    "劲": 586,
    "劳": 587,
    "劵": 588,
    "劻": 589,
    "劼": 590,
    "劾": 591,
    "势": 592,
    "勀": 593,
    "勃": 594,
    "勇": 595,
    "勉": 596,
    "勋": 597,
    "勍": 598,
    "勐": 599,
    "勒": 600,
    "勖": 601,
    "勘": 602,
    "募": 603,
    "勠": 604,
    "勤": 605,
    "勰": 606,
    "勺": 607,
    "勾": 608,
    "勿": 609,
    "匀": 610,
    "包": 611,
    "匆": 612,
    "匈": 613,
    "匍": 614,
    "匏": 615,
    "匐": 616,
    "匕": 617,
    "化": 618,
    "北": 619,
    "匙": 620,
    "匝": 621,
    "匠": 622,
    "匡": 623,
    "匣": 624,
    "匪": 625,
    "匮": 626,
    "匹": 627,
    "区": 628,
    "医": 629,
    "匼": 630,
    "匾": 631,
    "匿": 632,
    "十": 633,
    "千": 634,
    "卅": 635,
    "升": 636,
    "午": 637,
    "卉": 638,
    "半": 639,
    "华": 640,
    "协": 641,
    "卑": 642,
    "卒": 643,
    "卓": 644,
    "单": 645,
    "卖": 646,
    "南": 647,
    "博": 648,
    "卜": 649,
    "卞": 650,
    "卟": 651,
    "占": 652,
    "卡": 653,
    "卢": 654,
    "卣": 655,
    "卤": 656,
    "卦": 657,
    "卧": 658,
    "卫": 659,
    "卬": 660,
    "卮": 661,
    "卯": 662,
    "印": 663,
    "危": 664,
    "即": 665,
    "却": 666,
    "卵": 667,
    "卷": 668,
    "卸": 669,
    "卿": 670,
    "厂": 671,
    "厄": 672,
    "厅": 673,
    "历": 674,
    "厉": 675,
    "压": 676,
    "厌": 677,
    "厍": 678,
    "厕": 679,
    "厘": 680,
    "厚": 681,
    "厝": 682,
    "原": 683,
    "厡": 684,
    "厢": 685,
    "厥": 686,
    "厦": 687,
    "厨": 688,
    "厩": 689,
    "厮": 690,
    "去": 691,
    "县": 692,
    "叁": 693,
    "参": 694,
    "叆": 695,
    "叇": 696,
    "又": 697,
    "叉": 698,
    "及": 699,
    "友": 700,
    "双": 701,
    "反": 702,
    "发": 703,
    "叒": 704,
    "叔": 705,
    "叕": 706,
    "取": 707,
    "受": 708,
    "变": 709,
    "叙": 710,
    "叛": 711,
    "叟": 712,
    "叠": 713,
    "叡": 714,
    "口": 715,
    "古": 716,
    "句": 717,
    "另": 718,
    "叨": 719,
    "叩": 720,
    "只": 721,
    "叫": 722,
    "召": 723,
    "叭": 724,
    "叮": 725,
    "可": 726,
    "台": 727,
    "叱": 728,
    "史": 729,
    "右": 730,
    "叵": 731,
    "叶": 732,
    "号": 733,
    "司": 734,
    "叹": 735,
    "叻": 736,
    "叼": 737,
    "叽": 738,
    "吁": 739,
    "吃": 740,
    "各": 741,
    "吆": 742,
    "吇": 743,
    "合": 744,
    "吉": 745,
    "吊": 746,
    "吋": 747,
    "同": 748,
    "名": 749,
    "后": 750,
    "吏": 751,
    "吐": 752,
    "向": 753,
    "吒": 754,
    "吓": 755,
    "吔": 756,
    "吕": 757,
    "吖": 758,
    "吗": 759,
    "吙": 760,
    "君": 761,
    "吜": 762,
    "吝": 763,
    "吞": 764,
    "吟": 765,
    "吠": 766,
    "吡": 767,
    "吣": 768,
    "吥": 769,
    "否": 770,
    "吧": 771,
    "吨": 772,
    "吩": 773,
    "含": 774,
    "听": 775,
    "吭": 776,
    "吮": 777,
    "启": 778,
    "吰": 779,
    "吱": 780,
    "吲": 781,
    "吴": 782,
    "吵": 783,
    "吸": 784,
    "吹": 785,
    "吻": 786,
    "吼": 787,
    "吽": 788,
    "吾": 789,
    "吿": 790,
    "呀": 791,
    "呁": 792,
    "呃": 793,
    "呆": 794,
    "呈": 795,
    "告": 796,
    "呋": 797,
    "呎": 798,
    "呐": 799,
    "呒": 800,
    "呓": 801,
    "呔": 802,
    "呕": 803,
    "呖": 804,
    "呗": 805,
    "员": 806,
    "呙": 807,
    "呛": 808,
    "呜": 809,
    "呠": 810,
    "呡": 811,
    "呢": 812,
    "呣": 813,
    "呤": 814,
    "呦": 815,
    "周": 816,
    "呪": 817,
    "呯": 818,
    "呱": 819,
    "呲": 820,
    "味": 821,
    "呴": 822,
    "呵": 823,
    "呶": 824,
    "呷": 825,
    "呸": 826,
    "呺": 827,
    "呻": 828,
    "呼": 829,
    "命": 830,
    "咀": 831,
    "咁": 832,
    "咂": 833,
    "咄": 834,
    "咆": 835,
    "咋": 836,
    "和": 837,
    "咍": 838,
    "咎": 839,
    "咏": 840,
    "咐": 841,
    "咒": 842,
    "咔": 843,
    "咕": 844,
    "咖": 845,
    "咗": 846,
    "咘": 847,
    "咙": 848,
    "咚": 849,
    "咛": 850,
    "咜": 851,
    "咝": 852,
    "咣": 853,
    "咤": 854,
    "咥": 855,
    "咦": 856,
    "咧": 857,
    "咨": 858,
    "咩": 859,
    "咪": 860,
    "咫": 861,
    "咬": 862,
    "咭": 863,
    "咯": 864,
    "咱": 865,
    "咲": 866,
    "咳": 867,
    "咵": 868,
    "咸": 869,
    "咹": 870,
    "咺": 871,
    "咻": 872,
    "咽": 873,
    "咾": 874,
    "咿": 875,
    "哀": 876,
    "品": 877,
    "哂": 878,
    "哄": 879,
    "哆": 880,
    "哇": 881,
    "哈": 882,
    "哉": 883,
    "哋": 884,
    "哌": 885,
    "响": 886,
    "哎": 887,
    "哏": 888,
    "哐": 889,
    "哑": 890,
    "哒": 891,
    "哓": 892,
    "哔": 893,
    "哕": 894,
    "哗": 895,
    "哙": 896,
    "哚": 897,
    "哜": 898,
    "哝": 899,
    "哞": 900,
    "哟": 901,
    "哥": 902,
    "哦": 903,
    "哧": 904,
    "哨": 905,
    "哩": 906,
    "哪": 907,
    "哬": 908,
    "哭": 909,
    "哮": 910,
    "哲": 911,
    "哺": 912,
    "哼": 913,
    "哽": 914,
    "唁": 915,
    "唆": 916,
    "唇": 917,
    "唉": 918,
    "唎": 919,
    "唏": 920,
    "唐": 921,
    "唑": 922,
    "唔": 923,
    "唗": 924,
    "唛": 925,
    "唞": 926,
    "唠": 927,
    "唢": 928,
    "唣": 929,
    "唤": 930,
    "唥": 931,
    "唦": 932,
    "唧": 933,
    "唬": 934,
    "售": 935,
    "唯": 936,
    "唰": 937,
    "唱": 938,
    "唲": 939,
    "唳": 940,
    "唵": 941,
    "唷": 942,
    "唻": 943,
    "唾": 944,
    "唿": 945,
    "啁": 946,
    "啂": 947,
    "啃": 948,
    "啄": 949,
    "商": 950,
    "啉": 951,
    "啊": 952,
    "啍": 953,
    "啐": 954,
    "啕": 955,
    "啖": 956,
    "啜": 957,
    "啡": 958,
    "啤": 959,
    "啥": 960,
    "啦": 961,
    "啧": 962,
    "啪": 963,
    "啫": 964,
    "啬": 965,
    "啭": 966,
    "啮": 967,
    "啯": 968,
    "啰": 969,
    "啲": 970,
    "啵": 971,
    "啶": 972,
    "啷": 973,
    "啸": 974,
    "啻": 975,
    "啼": 976,
    "啾": 977,
    "喀": 978,
    "喁": 979,
    "喂": 980,
    "喃": 981,
    "善": 982,
    "喆": 983,
    "喇": 984,
    "喈": 985,
    "喉": 986,
    "喊": 987,
    "喋": 988,
    "喏": 989,
    "喑": 990,
    "喒": 991,
    "喔": 992,
    "喘": 993,
    "喙": 994,
    "喜": 995,
    "喝": 996,
    "喟": 997,
    "喧": 998,
    "喭": 999,
    "喯": 1000,
    "喱": 1001,
    "喳": 1002,
    "喵": 1003,
    "喷": 1004,
    "喹": 1005,
    "喺": 1006,
    "喻": 1007,
    "喽": 1008,
    "喾": 1009,
    "嗄": 1010,
    "嗅": 1011,
    "嗉": 1012,
    "嗌": 1013,
    "嗍": 1014,
    "嗑": 1015,
    "嗒": 1016,
    "嗓": 1017,
    "嗔": 1018,
    "嗖": 1019,
    "嗙": 1020,
    "嗜": 1021,
    "嗝": 1022,
    "嗞": 1023,
    "嗟": 1024,
    "嗡": 1025,
    "嗣": 1026,
    "嗤": 1027,
    "嗥": 1028,
    "嗦": 1029,
    "嗨": 1030,
    "嗪": 1031,
    "嗫": 1032,
    "嗬": 1033,
    "嗮": 1034,
    "嗯": 1035,
    "嗲": 1036,
    "嗳": 1037,
    "嗵": 1038,
    "嗷": 1039,
    "嗻": 1040,
    "嗼": 1041,
    "嗽": 1042,
    "嗾": 1043,
    "嘀": 1044,
    "嘁": 1045,
    "嘅": 1046,
    "嘈": 1047,
    "嘉": 1048,
    "嘌": 1049,
    "嘎": 1050,
    "嘏": 1051,
    "嘒": 1052,
    "嘘": 1053,
    "嘚": 1054,
    "嘛": 1055,
    "嘞": 1056,
    "嘟": 1057,
    "嘠": 1058,
    "嘡": 1059,
    "嘢": 1060,
    "嘣": 1061,
    "嘤": 1062,
    "嘧": 1063,
    "嘬": 1064,
    "嘭": 1065,
    "嘱": 1066,
    "嘲": 1067,
    "嘴": 1068,
    "嘶": 1069,
    "嘹": 1070,
    "嘻": 1071,
    "嘿": 1072,
    "噌": 1073,
    "噍": 1074,
    "噎": 1075,
    "噏": 1076,
    "噔": 1077,
    "噗": 1078,
    "噘": 1079,
    "噙": 1080,
    "噜": 1081,
    "噢": 1082,
    "噤": 1083,
    "器": 1084,
    "噩": 1085,
    "噪": 1086,
    "噫": 1087,
    "噬": 1088,
    "噱": 1089,
    "噶": 1090,
    "噻": 1091,
    "噼": 1092,
    "噽": 1093,
    "嚅": 1094,
    "嚆": 1095,
    "嚎": 1096,
    "嚏": 1097,
    "嚒": 1098,
    "嚓": 1099,
    "嚜": 1100,
    "嚟": 1101,
    "嚣": 1102,
    "嚩": 1103,
    "嚭": 1104,
    "嚯": 1105,
    "嚰": 1106,
    "嚱": 1107,
    "嚷": 1108,
    "嚼": 1109,
    "囊": 1110,
    "囍": 1111,
    "囔": 1112,
    "囖": 1113,
    "囚": 1114,
    "四": 1115,
    "囝": 1116,
    "回": 1117,
    "囟": 1118,
    "因": 1119,
    "囡": 1120,
    "团": 1121,
    "囤": 1122,
    "囧": 1123,
    "囫": 1124,
    "囬": 1125,
    "园": 1126,
    "囯": 1127,
    "困": 1128,
    "囱": 1129,
    "围": 1130,
    "囵": 1131,
    "囷": 1132,
    "囹": 1133,
    "固": 1134,
    "国": 1135,
    "图": 1136,
    "囿": 1137,
    "圃": 1138,
    "圄": 1139,
    "圆": 1140,
    "圈": 1141,
    "圉": 1142,
    "圜": 1143,
    "土": 1144,
    "圣": 1145,
    "圧": 1146,
    "在": 1147,
    "圩": 1148,
    "圪": 1149,
    "圬": 1150,
    "圭": 1151,
    "圮": 1152,
    "圯": 1153,
    "地": 1154,
    "圳": 1155,
    "圹": 1156,
    "场": 1157,
    "圻": 1158,
    "圾": 1159,
    "址": 1160,
    "坂": 1161,
    "均": 1162,
    "坉": 1163,
    "坊": 1164,
    "坌": 1165,
    "坍": 1166,
    "坎": 1167,
    "坏": 1168,
    "坐": 1169,
    "坑": 1170,
    "坒": 1171,
    "块": 1172,
    "坚": 1173,
    "坛": 1174,
    "坜": 1175,
    "坝": 1176,
    "坞": 1177,
    "坟": 1178,
    "坠": 1179,
    "坡": 1180,
    "坣": 1181,
    "坤": 1182,
    "坦": 1183,
    "坨": 1184,
    "坩": 1185,
    "坪": 1186,
    "坫": 1187,
    "坭": 1188,
    "坯": 1189,
    "坳": 1190,
    "坷": 1191,
    "坻": 1192,
    "坼": 1193,
    "垂": 1194,
    "垃": 1195,
    "垄": 1196,
    "垅": 1197,
    "垆": 1198,
    "型": 1199,
    "垌": 1200,
    "垒": 1201,
    "垓": 1202,
    "垚": 1203,
    "垛": 1204,
    "垟": 1205,
    "垠": 1206,
    "垡": 1207,
    "垢": 1208,
    "垣": 1209,
    "垤": 1210,
    "垦": 1211,
    "垧": 1212,
    "垩": 1213,
    "垫": 1214,
    "垭": 1215,
    "垮": 1216,
    "垯": 1217,
    "垴": 1218,
    "垸": 1219,
    "埂": 1220,
    "埃": 1221,
    "埇": 1222,
    "埈": 1223,
    "埋": 1224,
    "埌": 1225,
    "城": 1226,
    "埏": 1227,
    "埒": 1228,
    "埔": 1229,
    "埕": 1230,
    "埗": 1231,
    "埘": 1232,
    "埙": 1233,
    "埚": 1234,
    "埜": 1235,
    "埝": 1236,
    "域": 1237,
    "埠": 1238,
    "埤": 1239,
    "埧": 1240,
    "埩": 1241,
    "埭": 1242,
    "埯": 1243,
    "埲": 1244,
    "埴": 1245,
    "埵": 1246,
    "埸": 1247,
    "培": 1248,
    "基": 1249,
    "埼": 1250,
    "埽": 1251,
    "堀": 1252,
    "堂": 1253,
    "堃": 1254,
    "堆": 1255,
    "堇": 1256,
    "堌": 1257,
    "堍": 1258,
    "堎": 1259,
    "堑": 1260,
    "堔": 1261,
    "堕": 1262,
    "堙": 1263,
    "堞": 1264,
    "堠": 1265,
    "堡": 1266,
    "堤": 1267,
    "堥": 1268,
    "堪": 1269,
    "堰": 1270,
    "堵": 1271,
    "塄": 1272,
    "塅": 1273,
    "塆": 1274,
    "塌": 1275,
    "塍": 1276,
    "塑": 1277,
    "塔": 1278,
    "塘": 1279,
    "塝": 1280,
    "塞": 1281,
    "填": 1282,
    "塬": 1283,
    "塭": 1284,
    "塱": 1285,
    "塾": 1286,
    "墀": 1287,
    "墁": 1288,
    "境": 1289,
    "墅": 1290,
    "墇": 1291,
    "墈": 1292,
    "墉": 1293,
    "墐": 1294,
    "墒": 1295,
    "墓": 1296,
    "墕": 1297,
    "増": 1298,
    "墘": 1299,
    "墙": 1300,
    "增": 1301,
    "墟": 1302,
    "墨": 1303,
    "墩": 1304,
    "壁": 1305,
    "壅": 1306,
    "壑": 1307,
    "壕": 1308,
    "壤": 1309,
    "士": 1310,
    "壬": 1311,
    "壮": 1312,
    "声": 1313,
    "壳": 1314,
    "壶": 1315,
    "壸": 1316,
    "壹": 1317,
    "处": 1318,
    "备": 1319,
    "夋": 1320,
    "夌": 1321,
    "复": 1322,
    "夏": 1323,
    "夔": 1324,
    "夕": 1325,
    "外": 1326,
    "夙": 1327,
    "多": 1328,
    "夜": 1329,
    "够": 1330,
    "夤": 1331,
    "大": 1332,
    "天": 1333,
    "太": 1334,
    "夫": 1335,
    "夭": 1336,
    "央": 1337,
    "夯": 1338,
    "失": 1339,
    "头": 1340,
    "夷": 1341,
    "夸": 1342,
    "夹": 1343,
    "夺": 1344,
    "夼": 1345,
    "夿": 1346,
    "奁": 1347,
    "奂": 1348,
    "奄": 1349,
    "奇": 1350,
    "奈": 1351,
    "奉": 1352,
    "奋": 1353,
    "奎": 1354,
    "奏": 1355,
    "契": 1356,
    "奓": 1357,
    "奔": 1358,
    "奕": 1359,
    "奖": 1360,
    "套": 1361,
    "奘": 1362,
    "奚": 1363,
    "奠": 1364,
    "奡": 1365,
    "奢": 1366,
    "奥": 1367,
    "奭": 1368,
    "女": 1369,
    "奴": 1370,
    "奶": 1371,
    "奷": 1372,
    "奸": 1373,
    "她": 1374,
    "好": 1375,
    "妁": 1376,
    "如": 1377,
    "妃": 1378,
    "妄": 1379,
    "妆": 1380,
    "妇": 1381,
    "妈": 1382,
    "妊": 1383,
    "妍": 1384,
    "妒": 1385,
    "妓": 1386,
    "妖": 1387,
    "妗": 1388,
    "妙": 1389,
    "妞": 1390,
    "妠": 1391,
    "妡": 1392,
    "妣": 1393,
    "妤": 1394,
    "妥": 1395,
    "妧": 1396,
    "妨": 1397,
    "妩": 1398,
    "妪": 1399,
    "妫": 1400,
    "妮": 1401,
    "妯": 1402,
    "妲": 1403,
    "妳": 1404,
    "妹": 1405,
    "妺": 1406,
    "妻": 1407,
    "妾": 1408,
    "姆": 1409,
    "姈": 1410,
    "姊": 1411,
    "始": 1412,
    "姐": 1413,
    "姑": 1414,
    "姒": 1415,
    "姓": 1416,
    "委": 1417,
    "姗": 1418,
    "姘": 1419,
    "姚": 1420,
    "姜": 1421,
    "姝": 1422,
    "姣": 1423,
    "姥": 1424,
    "姨": 1425,
    "姬": 1426,
    "姮": 1427,
    "姵": 1428,
    "姹": 1429,
    "姻": 1430,
    "姿": 1431,
    "娀": 1432,
    "威": 1433,
    "娃": 1434,
    "娄": 1435,
    "娅": 1436,
    "娆": 1437,
    "娇": 1438,
    "娈": 1439,
    "娉": 1440,
    "娌": 1441,
    "娑": 1442,
    "娓": 1443,
    "娘": 1444,
    "娜": 1445,
    "娞": 1446,
    "娟": 1447,
    "娠": 1448,
    "娣": 1449,
    "娥": 1450,
    "娩": 1451,
    "娬": 1452,
    "娭": 1453,
    "娱": 1454,
    "娲": 1455,
    "娴": 1456,
    "娵": 1457,
    "娶": 1458,
    "娼": 1459,
    "婀": 1460,
    "婄": 1461,
    "婆": 1462,
    "婉": 1463,
    "婊": 1464,
    "婓": 1465,
    "婕": 1466,
    "婚": 1467,
    "婞": 1468,
    "婢": 1469,
    "婧": 1470,
    "婪": 1471,
    "婴": 1472,
    "婵": 1473,
    "婶": 1474,
    "婷": 1475,
    "婺": 1476,
    "婻": 1477,
    "婿": 1478,
    "媃": 1479,
    "媄": 1480,
    "媒": 1481,
    "媖": 1482,
    "媚": 1483,
    "媛": 1484,
    "媞": 1485,
    "媪": 1486,
    "媲": 1487,
    "媳": 1488,
    "媵": 1489,
    "媸": 1490,
    "媺": 1491,
    "媾": 1492,
    "嫁": 1493,
    "嫂": 1494,
    "嫄": 1495,
    "嫉": 1496,
    "嫌": 1497,
    "嫒": 1498,
    "嫔": 1499,
    "嫖": 1500,
    "嫘": 1501,
    "嫚": 1502,
    "嫝": 1503,
    "嫡": 1504,
    "嫣": 1505,
    "嫦": 1506,
    "嫩": 1507,
    "嫪": 1508,
    "嫫": 1509,
    "嫰": 1510,
    "嫱": 1511,
    "嫲": 1512,
    "嬅": 1513,
    "嬉": 1514,
    "嬖": 1515,
    "嬗": 1516,
    "嬛": 1517,
    "嬢": 1518,
    "嬬": 1519,
    "嬲": 1520,
    "嬴": 1521,
    "嬷": 1522,
    "嬿": 1523,
    "孀": 1524,
    "子": 1525,
    "孑": 1526,
    "孓": 1527,
    "孔": 1528,
    "孕": 1529,
    "孖": 1530,
    "字": 1531,
    "存": 1532,
    "孙": 1533,
    "孚": 1534,
    "孛": 1535,
    "孜": 1536,
    "孝": 1537,
    "孟": 1538,
    "孢": 1539,
    "季": 1540,
    "孤": 1541,
    "孥": 1542,
    "学": 1543,
    "孩": 1544,
    "孪": 1545,
    "孬": 1546,
    "孰": 1547,
    "孱": 1548,
    "孳": 1549,
    "孵": 1550,
    "孺": 1551,
    "孽": 1552,
    "宁": 1553,
    "它": 1554,
    "宄": 1555,
    "宅": 1556,
    "宇": 1557,
    "守": 1558,
    "安": 1559,
    "宋": 1560,
    "完": 1561,
    "宏": 1562,
    "宓": 1563,
    "宕": 1564,
    "宗": 1565,
    "官": 1566,
    "宙": 1567,
    "定": 1568,
    "宛": 1569,
    "宜": 1570,
    "宝": 1571,
    "实": 1572,
    "宠": 1573,
    "审": 1574,
    "客": 1575,
    "宣": 1576,
    "室": 1577,
    "宥": 1578,
    "宦": 1579,
    "宪": 1580,
    "宫": 1581,
    "宬": 1582,
    "宰": 1583,
    "害": 1584,
    "宴": 1585,
    "宵": 1586,
    "家": 1587,
    "宸": 1588,
    "容": 1589,
    "宽": 1590,
    "宾": 1591,
    "宿": 1592,
    "寂": 1593,
    "寄": 1594,
    "寅": 1595,
    "密": 1596,
    "寇": 1597,
    "富": 1598,
    "寐": 1599,
    "寒": 1600,
    "寓": 1601,
    "寔": 1602,
    "寘": 1603,
    "寝": 1604,
    "寞": 1605,
    "察": 1606,
    "寡": 1607,
    "寤": 1608,
    "寥": 1609,
    "寨": 1610,
    "寮": 1611,
    "寰": 1612,
    "寸": 1613,
    "对": 1614,
    "寺": 1615,
    "寻": 1616,
    "导": 1617,
    "寿": 1618,
    "封": 1619,
    "射": 1620,
    "尅": 1621,
    "将": 1622,
    "尉": 1623,
    "尊": 1624,
    "小": 1625,
    "少": 1626,
    "尒": 1627,
    "尔": 1628,
    "尕": 1629,
    "尖": 1630,
    "尘": 1631,
    "尚": 1632,
    "尜": 1633,
    "尝": 1634,
    "尤": 1635,
    "尥": 1636,
    "尧": 1637,
    "尨": 1638,
    "尪": 1639,
    "尬": 1640,
    "就": 1641,
    "尴": 1642,
    "尸": 1643,
    "尹": 1644,
    "尺": 1645,
    "尻": 1646,
    "尼": 1647,
    "尽": 1648,
    "尾": 1649,
    "尿": 1650,
    "局": 1651,
    "屁": 1652,
    "层": 1653,
    "屃": 1654,
    "屄": 1655,
    "居": 1656,
    "屈": 1657,
    "屉": 1658,
    "届": 1659,
    "屋": 1660,
    "屌": 1661,
    "屎": 1662,
    "屏": 1663,
    "屐": 1664,
    "屑": 1665,
    "展": 1666,
    "屙": 1667,
    "属": 1668,
    "屠": 1669,
    "屡": 1670,
    "屣": 1671,
    "履": 1672,
    "屦": 1673,
    "屯": 1674,
    "山": 1675,
    "屹": 1676,
    "屺": 1677,
    "屾": 1678,
    "屿": 1679,
    "岁": 1680,
    "岂": 1681,
    "岈": 1682,
    "岌": 1683,
    "岐": 1684,
    "岑": 1685,
    "岔": 1686,
    "岖": 1687,
    "岗": 1688,
    "岘": 1689,
    "岙": 1690,
    "岚": 1691,
    "岛": 1692,
    "岜": 1693,
    "岞": 1694,
    "岢": 1695,
    "岣": 1696,
    "岩": 1697,
    "岫": 1698,
    "岬": 1699,
    "岭": 1700,
    "岱": 1701,
    "岳": 1702,
    "岷": 1703,
    "岸": 1704,
    "岿": 1705,
    "峁": 1706,
    "峃": 1707,
    "峄": 1708,
    "峇": 1709,
    "峋": 1710,
    "峎": 1711,
    "峒": 1712,
    "峙": 1713,
    "峡": 1714,
    "峣": 1715,
    "峤": 1716,
    "峥": 1717,
    "峦": 1718,
    "峨": 1719,
    "峪": 1720,
    "峭": 1721,
    "峰": 1722,
    "峻": 1723,
    "崀": 1724,
    "崁": 1725,
    "崂": 1726,
    "崃": 1727,
    "崆": 1728,
    "崇": 1729,
    "崎": 1730,
    "崐": 1731,
    "崔": 1732,
    "崖": 1733,
    "崚": 1734,
    "崛": 1735,
    "崞": 1736,
    "崟": 1737,
    "崤": 1738,
    "崦": 1739,
    "崧": 1740,
    "崩": 1741,
    "崭": 1742,
    "崮": 1743,
    "崴": 1744,
    "崽": 1745,
    "嵇": 1746,
    "嵊": 1747,
    "嵋": 1748,
    "嵌": 1749,
    "嵎": 1750,
    "嵖": 1751,
    "嵘": 1752,
    "嵛": 1753,
    "嵝": 1754,
    "嵩": 1755,
    "嵫": 1756,
    "嵬": 1757,
    "嵯": 1758,
    "嵴": 1759,
    "嶂": 1760,
    "嶋": 1761,
    "嶙": 1762,
    "嶝": 1763,
    "嶷": 1764,
    "巅": 1765,
    "巉": 1766,
    "巍": 1767,
    "川": 1768,
    "州": 1769,
    "巡": 1770,
    "巢": 1771,
    "工": 1772,
    "左": 1773,
    "巧": 1774,
    "巨": 1775,
    "巩": 1776,
    "巫": 1777,
    "差": 1778,
    "巯": 1779,
    "己": 1780,
    "已": 1781,
    "巳": 1782,
    "巴": 1783,
    "巷": 1784,
    "巽": 1785,
    "巾": 1786,
    "币": 1787,
    "市": 1788,
    "布": 1789,
    "帅": 1790,
    "帆": 1791,
    "师": 1792,
    "希": 1793,
    "帏": 1794,
    "帐": 1795,
    "帑": 1796,
    "帔": 1797,
    "帕": 1798,
    "帖": 1799,
    "帘": 1800,
    "帙": 1801,
    "帚": 1802,
    "帛": 1803,
    "帜": 1804,
    "帝": 1805,
    "带": 1806,
    "帧": 1807,
    "席": 1808,
    "帮": 1809,
    "帱": 1810,
    "帷": 1811,
    "常": 1812,
    "帻": 1813,
    "帼": 1814,
    "帽": 1815,
    "幂": 1816,
    "幄": 1817,
    "幅": 1818,
    "幇": 1819,
    "幌": 1820,
    "幔": 1821,
    "幕": 1822,
    "幛": 1823,
    "幡": 1824,
    "幢": 1825,
    "干": 1826,
    "平": 1827,
    "年": 1828,
    "并": 1829,
    "幸": 1830,
    "幺": 1831,
    "幻": 1832,
    "幼": 1833,
    "幽": 1834,
    "广": 1835,
    "庄": 1836,
    "庆": 1837,
    "庇": 1838,
    "床": 1839,
    "庋": 1840,
    "序": 1841,
    "庐": 1842,
    "庑": 1843,
    "库": 1844,
    "应": 1845,
    "底": 1846,
    "庖": 1847,
    "店": 1848,
    "庙": 1849,
    "庚": 1850,
    "府": 1851,
    "庝": 1852,
    "庞": 1853,
    "废": 1854,
    "庠": 1855,
    "庡": 1856,
    "庥": 1857,
    "度": 1858,
    "座": 1859,
    "庭": 1860,
    "庵": 1861,
    "庶": 1862,
    "康": 1863,
    "庸": 1864,
    "庹": 1865,
    "庾": 1866,
    "廆": 1867,
    "廉": 1868,
    "廊": 1869,
    "廋": 1870,
    "廌": 1871,
    "廓": 1872,
    "廖": 1873,
    "廛": 1874,
    "廨": 1875,
    "廪": 1876,
    "延": 1877,
    "廷": 1878,
    "建": 1879,
    "廻": 1880,
    "廾": 1881,
    "廿": 1882,
    "开": 1883,
    "弁": 1884,
    "异": 1885,
    "弃": 1886,
    "弄": 1887,
    "弆": 1888,
    "弇": 1889,
    "弈": 1890,
    "弊": 1891,
    "弋": 1892,
    "式": 1893,
    "弑": 1894,
    "弓": 1895,
    "引": 1896,
    "弗": 1897,
    "弘": 1898,
    "弛": 1899,
    "弟": 1900,
    "张": 1901,
    "弢": 1902,
    "弥": 1903,
    "弦": 1904,
    "弧": 1905,
    "弩": 1906,
    "弭": 1907,
    "弯": 1908,
    "弱": 1909,
    "弶": 1910,
    "弹": 1911,
    "强": 1912,
    "弼": 1913,
    "彀": 1914,
    "彊": 1915,
    "归": 1916,
    "当": 1917,
    "录": 1918,
    "彖": 1919,
    "彗": 1920,
    "彘": 1921,
    "彝": 1922,
    "形": 1923,
    "彣": 1924,
    "彤": 1925,
    "彦": 1926,
    "彧": 1927,
    "彩": 1928,
    "彪": 1929,
    "彬": 1930,
    "彭": 1931,
    "彰": 1932,
    "影": 1933,
    "彷": 1934,
    "役": 1935,
    "彻": 1936,
    "彼": 1937,
    "往": 1938,
    "征": 1939,
    "徂": 1940,
    "径": 1941,
    "待": 1942,
    "徇": 1943,
    "很": 1944,
    "徉": 1945,
    "徊": 1946,
    "律": 1947,
    "徐": 1948,
    "徒": 1949,
    "徕": 1950,
    "得": 1951,
    "徘": 1952,
    "徙": 1953,
    "徜": 1954,
    "御": 1955,
    "徧": 1956,
    "徨": 1957,
    "循": 1958,
    "徬": 1959,
    "徭": 1960,
    "微": 1961,
    "徳": 1962,
    "徵": 1963,
    "德": 1964,
    "徼": 1965,
    "徽": 1966,
    "心": 1967,
    "必": 1968,
    "忆": 1969,
    "忉": 1970,
    "忌": 1971,
    "忍": 1972,
    "忏": 1973,
    "忐": 1974,
    "忑": 1975,
    "忒": 1976,
    "忖": 1977,
    "志": 1978,
    "忘": 1979,
    "忙": 1980,
    "忝": 1981,
    "忠": 1982,
    "忡": 1983,
    "忤": 1984,
    "忧": 1985,
    "忪": 1986,
    "快": 1987,
    "忱": 1988,
    "念": 1989,
    "忸": 1990,
    "忻": 1991,
    "忽": 1992,
    "忾": 1993,
    "忿": 1994,
    "怀": 1995,
    "态": 1996,
    "怂": 1997,
    "怃": 1998,
    "怄": 1999,
    "怅": 2000,
    "怆": 2001,
    "怍": 2002,
    "怎": 2003,
    "怏": 2004,
    "怒": 2005,
    "怔": 2006,
    "怕": 2007,
    "怖": 2008,
    "怙": 2009,
    "怛": 2010,
    "怜": 2011,
    "思": 2012,
    "怞": 2013,
    "怠": 2014,
    "怡": 2015,
    "急": 2016,
    "怦": 2017,
    "性": 2018,
    "怨": 2019,
    "怩": 2020,
    "怪": 2021,
    "怫": 2022,
    "怯": 2023,
    "怱": 2024,
    "怵": 2025,
    "总": 2026,
    "怼": 2027,
    "怿": 2028,
    "恁": 2029,
    "恂": 2030,
    "恃": 2031,
    "恋": 2032,
    "恍": 2033,
    "恐": 2034,
    "恒": 2035,
    "恓": 2036,
    "恕": 2037,
    "恙": 2038,
    "恚": 2039,
    "恢": 2040,
    "恣": 2041,
    "恤": 2042,
    "恨": 2043,
    "恩": 2044,
    "恪": 2045,
    "恫": 2046,
    "恬": 2047,
    "恭": 2048,
    "息": 2049,
    "恰": 2050,
    "恳": 2051,
    "恵": 2052,
    "恶": 2053,
    "恸": 2054,
    "恹": 2055,
    "恺": 2056,
    "恻": 2057,
    "恼": 2058,
    "恽": 2059,
    "恿": 2060,
    "悄": 2061,
    "悉": 2062,
    "悌": 2063,
    "悍": 2064,
    "悔": 2065,
    "悖": 2066,
    "悚": 2067,
    "悛": 2068,
    "悝": 2069,
    "悟": 2070,
    "悠": 2071,
    "悢": 2072,
    "患": 2073,
    "悦": 2074,
    "您": 2075,
    "悫": 2076,
    "悬": 2077,
    "悭": 2078,
    "悯": 2079,
    "悰": 2080,
    "悱": 2081,
    "悲": 2082,
    "悴": 2083,
    "悸": 2084,
    "悻": 2085,
    "悼": 2086,
    "情": 2087,
    "惆": 2088,
    "惇": 2089,
    "惊": 2090,
    "惋": 2091,
    "惑": 2092,
    "惕": 2093,
    "惘": 2094,
    "惚": 2095,
    "惜": 2096,
    "惟": 2097,
    "惠": 2098,
    "惦": 2099,
    "惧": 2100,
    "惨": 2101,
    "惩": 2102,
    "惫": 2103,
    "惬": 2104,
    "惭": 2105,
    "惮": 2106,
    "惯": 2107,
    "惰": 2108,
    "想": 2109,
    "惴": 2110,
    "惶": 2111,
    "惹": 2112,
    "惺": 2113,
    "愀": 2114,
    "愁": 2115,
    "愆": 2116,
    "愈": 2117,
    "愉": 2118,
    "愍": 2119,
    "愎": 2120,
    "意": 2121,
    "愔": 2122,
    "愕": 2123,
    "愚": 2124,
    "感": 2125,
    "愠": 2126,
    "愣": 2127,
    "愤": 2128,
    "愦": 2129,
    "愧": 2130,
    "愫": 2131,
    "愽": 2132,
    "愿": 2133,
    "慅": 2134,
    "慈": 2135,
    "慊": 2136,
    "慌": 2137,
    "慎": 2138,
    "慑": 2139,
    "慕": 2140,
    "慜": 2141,
    "慝": 2142,
    "慢": 2143,
    "慥": 2144,
    "慧": 2145,
    "慨": 2146,
    "慰": 2147,
    "慵": 2148,
    "慷": 2149,
    "憋": 2150,
    "憍": 2151,
    "憎": 2152,
    "憔": 2153,
    "憧": 2154,
    "憨": 2155,
    "憩": 2156,
    "憬": 2157,
    "憭": 2158,
    "憷": 2159,
    "憾": 2160,
    "懂": 2161,
    "懈": 2162,
    "懊": 2163,
    "懋": 2164,
    "懑": 2165,
    "懒": 2166,
    "懔": 2167,
    "懥": 2168,
    "懦": 2169,
    "懵": 2170,
    "懿": 2171,
    "戆": 2172,
    "戈": 2173,
    "戊": 2174,
    "戌": 2175,
    "戍": 2176,
    "戎": 2177,
    "戏": 2178,
    "成": 2179,
    "我": 2180,
    "戒": 2181,
    "戕": 2182,
    "或": 2183,
    "戗": 2184,
    "战": 2185,
    "戚": 2186,
    "戛": 2187,
    "戟": 2188,
    "戡": 2189,
    "戢": 2190,
    "戥": 2191,
    "截": 2192,
    "戬": 2193,
    "戮": 2194,
    "戳": 2195,
    "戴": 2196,
    "户": 2197,
    "戽": 2198,
    "戾": 2199,
    "房": 2200,
    "所": 2201,
    "扁": 2202,
    "扃": 2203,
    "扇": 2204,
    "扈": 2205,
    "扉": 2206,
    "手": 2207,
    "才": 2208,
    "扎": 2209,
    "扑": 2210,
    "扒": 2211,
    "打": 2212,
    "扔": 2213,
    "托": 2214,
    "扛": 2215,
    "扞": 2216,
    "扠": 2217,
    "扣": 2218,
    "扥": 2219,
    "扦": 2220,
    "执": 2221,
    "扩": 2222,
    "扪": 2223,
    "扫": 2224,
    "扬": 2225,
    "扭": 2226,
    "扮": 2227,
    "扯": 2228,
    "扰": 2229,
    "扳": 2230,
    "扶": 2231,
    "批": 2232,
    "扼": 2233,
    "扽": 2234,
    "找": 2235,
    "承": 2236,
    "技": 2237,
    "抃": 2238,
    "抄": 2239,
    "抈": 2240,
    "抉": 2241,
    "把": 2242,
    "抋": 2243,
    "抑": 2244,
    "抒": 2245,
    "抓": 2246,
    "抔": 2247,
    "投": 2248,
    "抖": 2249,
    "抗": 2250,
    "折": 2251,
    "抚": 2252,
    "抛": 2253,
    "抟": 2254,
    "抠": 2255,
    "抡": 2256,
    "抢": 2257,
    "护": 2258,
    "报": 2259,
    "抨": 2260,
    "披": 2261,
    "抬": 2262,
    "抱": 2263,
    "抳": 2264,
    "抵": 2265,
    "抹": 2266,
    "抻": 2267,
    "押": 2268,
    "抽": 2269,
    "抿": 2270,
    "拂": 2271,
    "拃": 2272,
    "拄": 2273,
    "担": 2274,
    "拆": 2275,
    "拇": 2276,
    "拈": 2277,
    "拉": 2278,
    "拊": 2279,
    "拌": 2280,
    "拍": 2281,
    "拎": 2282,
    "拐": 2283,
    "拒": 2284,
    "拓": 2285,
    "拔": 2286,
    "拖": 2287,
    "拗": 2288,
    "拘": 2289,
    "拙": 2290,
    "招": 2291,
    "拜": 2292,
    "拟": 2293,
    "拢": 2294,
    "拣": 2295,
    "拥": 2296,
    "拦": 2297,
    "拧": 2298,
    "拨": 2299,
    "择": 2300,
    "括": 2301,
    "拭": 2302,
    "拮": 2303,
    "拯": 2304,
    "拱": 2305,
    "拳": 2306,
    "拴": 2307,
    "拶": 2308,
    "拷": 2309,
    "拼": 2310,
    "拽": 2311,
    "拾": 2312,
    "拿": 2313,
    "持": 2314,
    "挂": 2315,
    "指": 2316,
    "挈": 2317,
    "按": 2318,
    "挎": 2319,
    "挑": 2320,
    "挓": 2321,
    "挖": 2322,
    "挚": 2323,
    "挛": 2324,
    "挝": 2325,
    "挞": 2326,
    "挟": 2327,
    "挠": 2328,
    "挡": 2329,
    "挢": 2330,
    "挣": 2331,
    "挤": 2332,
    "挥": 2333,
    "挦": 2334,
    "挨": 2335,
    "挪": 2336,
    "挫": 2337,
    "振": 2338,
    "挲": 2339,
    "挹": 2340,
    "挺": 2341,
    "挼": 2342,
    "挽": 2343,
    "捂": 2344,
    "捅": 2345,
    "捆": 2346,
    "捉": 2347,
    "捋": 2348,
    "捌": 2349,
    "捍": 2350,
    "捎": 2351,
    "捏": 2352,
    "捐": 2353,
    "捕": 2354,
    "捘": 2355,
    "捜": 2356,
    "捞": 2357,
    "损": 2358,
    "捡": 2359,
    "换": 2360,
    "捣": 2361,
    "捧": 2362,
    "捩": 2363,
    "捭": 2364,
    "据": 2365,
    "捯": 2366,
    "捶": 2367,
    "捷": 2368,
    "捺": 2369,
    "捻": 2370,
    "捽": 2371,
    "掀": 2372,
    "掂": 2373,
    "掇": 2374,
    "授": 2375,
    "掉": 2376,
    "掊": 2377,
    "掌": 2378,
    "掏": 2379,
    "掐": 2380,
    "排": 2381,
    "掖": 2382,
    "掘": 2383,
    "掞": 2384,
    "掠": 2385,
    "探": 2386,
    "掣": 2387,
    "接": 2388,
    "控": 2389,
    "推": 2390,
    "掩": 2391,
    "措": 2392,
    "掫": 2393,
    "掬": 2394,
    "掭": 2395,
    "掮": 2396,
    "掯": 2397,
    "掰": 2398,
    "掳": 2399,
    "掴": 2400,
    "掷": 2401,
    "掸": 2402,
    "掹": 2403,
    "掺": 2404,
    "掼": 2405,
    "掾": 2406,
    "揄": 2407,
    "揆": 2408,
    "揉": 2409,
    "揍": 2410,
    "揎": 2411,
    "描": 2412,
    "提": 2413,
    "插": 2414,
    "揖": 2415,
    "揠": 2416,
    "握": 2417,
    "揣": 2418,
    "揦": 2419,
    "揩": 2420,
    "揪": 2421,
    "揭": 2422,
    "揰": 2423,
    "揲": 2424,
    "援": 2425,
    "揶": 2426,
    "揸": 2427,
    "揹": 2428,
    "揺": 2429,
    "揽": 2430,
    "揾": 2431,
    "揿": 2432,
    "搀": 2433,
    "搁": 2434,
    "搂": 2435,
    "搅": 2436,
    "搋": 2437,
    "搌": 2438,
    "搏": 2439,
    "搐": 2440,
    "搒": 2441,
    "搓": 2442,
    "搔": 2443,
    "搛": 2444,
    "搜": 2445,
    "搞": 2446,
    "搠": 2447,
    "搡": 2448,
    "搣": 2449,
    "搦": 2450,
    "搧": 2451,
    "搪": 2452,
    "搬": 2453,
    "搭": 2454,
    "搲": 2455,
    "搴": 2456,
    "携": 2457,
    "搽": 2458,
    "搿": 2459,
    "摁": 2460,
    "摄": 2461,
    "摆": 2462,
    "摇": 2463,
    "摈": 2464,
    "摊": 2465,
    "摒": 2466,
    "摔": 2467,
    "摘": 2468,
    "摞": 2469,
    "摧": 2470,
    "摩": 2471,
    "摭": 2472,
    "摸": 2473,
    "摹": 2474,
    "摽": 2475,
    "撂": 2476,
    "撃": 2477,
    "撄": 2478,
    "撅": 2479,
    "撇": 2480,
    "撑": 2481,
    "撒": 2482,
    "撕": 2483,
    "撘": 2484,
    "撙": 2485,
    "撜": 2486,
    "撞": 2487,
    "撤": 2488,
    "撩": 2489,
    "撬": 2490,
    "播": 2491,
    "撮": 2492,
    "撰": 2493,
    "撴": 2494,
    "撵": 2495,
    "撷": 2496,
    "撸": 2497,
    "撺": 2498,
    "撼": 2499,
    "擀": 2500,
    "擂": 2501,
    "擅": 2502,
    "操": 2503,
    "擎": 2504,
    "擒": 2505,
    "擘": 2506,
    "擞": 2507,
    "擢": 2508,
    "擤": 2509,
    "擦": 2510,
    "攀": 2511,
    "攉": 2512,
    "攒": 2513,
    "攘": 2514,
    "攞": 2515,
    "攥": 2516,
    "攫": 2517,
    "攮": 2518,
    "支": 2519,
    "攰": 2520,
    "攴": 2521,
    "收": 2522,
    "攸": 2523,
    "改": 2524,
    "攻": 2525,
    "放": 2526,
    "政": 2527,
    "故": 2528,
    "效": 2529,
    "敌": 2530,
    "敏": 2531,
    "救": 2532,
    "敕": 2533,
    "敖": 2534,
    "教": 2535,
    "敛": 2536,
    "敝": 2537,
    "敞": 2538,
    "敢": 2539,
    "散": 2540,
    "敤": 2541,
    "敥": 2542,
    "敦": 2543,
    "敨": 2544,
    "敬": 2545,
    "数": 2546,
    "敲": 2547,
    "整": 2548,
    "敷": 2549,
    "文": 2550,
    "斋": 2551,
    "斌": 2552,
    "斐": 2553,
    "斑": 2554,
    "斓": 2555,
    "斗": 2556,
    "料": 2557,
    "斛": 2558,
    "斜": 2559,
    "斝": 2560,
    "斟": 2561,
    "斡": 2562,
    "斢": 2563,
    "斤": 2564,
    "斥": 2565,
    "斧": 2566,
    "斩": 2567,
    "斫": 2568,
    "断": 2569,
    "斯": 2570,
    "新": 2571,
    "斶": 2572,
    "方": 2573,
    "於": 2574,
    "施": 2575,
    "旁": 2576,
    "旃": 2577,
    "旄": 2578,
    "旅": 2579,
    "旆": 2580,
    "旋": 2581,
    "旌": 2582,
    "旎": 2583,
    "族": 2584,
    "旒": 2585,
    "旖": 2586,
    "旗": 2587,
    "无": 2588,
    "既": 2589,
    "日": 2590,
    "旦": 2591,
    "旧": 2592,
    "旨": 2593,
    "早": 2594,
    "旬": 2595,
    "旭": 2596,
    "旮": 2597,
    "旯": 2598,
    "旰": 2599,
    "旱": 2600,
    "旳": 2601,
    "旴": 2602,
    "时": 2603,
    "旷": 2604,
    "旸": 2605,
    "旺": 2606,
    "旻": 2607,
    "旼": 2608,
    "昀": 2609,
    "昂": 2610,
    "昃": 2611,
    "昆": 2612,
    "昉": 2613,
    "昊": 2614,
    "昌": 2615,
    "明": 2616,
    "昏": 2617,
    "易": 2618,
    "昔": 2619,
    "昕": 2620,
    "昙": 2621,
    "昝": 2622,
    "星": 2623,
    "映": 2624,
    "春": 2625,
    "昧": 2626,
    "昨": 2627,
    "昭": 2628,
    "是": 2629,
    "昰": 2630,
    "昱": 2631,
    "昴": 2632,
    "昵": 2633,
    "昶": 2634,
    "昺": 2635,
    "昻": 2636,
    "昼": 2637,
    "显": 2638,
    "晁": 2639,
    "晃": 2640,
    "晄": 2641,
    "晅": 2642,
    "晊": 2643,
    "晋": 2644,
    "晌": 2645,
    "晏": 2646,
    "晒": 2647,
    "晓": 2648,
    "晔": 2649,
    "晕": 2650,
    "晖": 2651,
    "晗": 2652,
    "晚": 2653,
    "晞": 2654,
    "晟": 2655,
    "晡": 2656,
    "晤": 2657,
    "晦": 2658,
    "晨": 2659,
    "晩": 2660,
    "普": 2661,
    "景": 2662,
    "晰": 2663,
    "晳": 2664,
    "晴": 2665,
    "晶": 2666,
    "晷": 2667,
    "智": 2668,
    "晾": 2669,
    "暂": 2670,
    "暄": 2671,
    "暇": 2672,
    "暌": 2673,
    "暍": 2674,
    "暎": 2675,
    "暐": 2676,
    "暑": 2677,
    "暖": 2678,
    "暗": 2679,
    "暝": 2680,
    "暧": 2681,
    "暨": 2682,
    "暮": 2683,
    "暱": 2684,
    "暴": 2685,
    "暵": 2686,
    "暸": 2687,
    "暹": 2688,
    "暻": 2689,
    "暾": 2690,
    "曈": 2691,
    "曌": 2692,
    "曙": 2693,
    "曚": 2694,
    "曛": 2695,
    "曜": 2696,
    "曝": 2697,
    "曦": 2698,
    "曩": 2699,
    "曰": 2700,
    "曱": 2701,
    "曲": 2702,
    "曳": 2703,
    "更": 2704,
    "曷": 2705,
    "曹": 2706,
    "曼": 2707,
    "曾": 2708,
    "替": 2709,
    "最": 2710,
    "月": 2711,
    "有": 2712,
    "朊": 2713,
    "朋": 2714,
    "服": 2715,
    "朐": 2716,
    "朓": 2717,
    "朔": 2718,
    "朕": 2719,
    "朗": 2720,
    "朘": 2721,
    "望": 2722,
    "朝": 2723,
    "期": 2724,
    "朦": 2725,
    "木": 2726,
    "未": 2727,
    "末": 2728,
    "本": 2729,
    "札": 2730,
    "术": 2731,
    "朱": 2732,
    "朴": 2733,
    "朵": 2734,
    "机": 2735,
    "朽": 2736,
    "杀": 2737,
    "杂": 2738,
    "权": 2739,
    "杆": 2740,
    "杈": 2741,
    "杉": 2742,
    "杋": 2743,
    "杌": 2744,
    "李": 2745,
    "杏": 2746,
    "材": 2747,
    "村": 2748,
    "杓": 2749,
    "杖": 2750,
    "杜": 2751,
    "杞": 2752,
    "束": 2753,
    "杠": 2754,
    "条": 2755,
    "来": 2756,
    "杨": 2757,
    "杩": 2758,
    "杪": 2759,
    "杬": 2760,
    "杭": 2761,
    "杮": 2762,
    "杯": 2763,
    "杰": 2764,
    "杲": 2765,
    "杳": 2766,
    "杵": 2767,
    "杷": 2768,
    "杻": 2769,
    "杼": 2770,
    "松": 2771,
    "板": 2772,
    "极": 2773,
    "构": 2774,
    "枇": 2775,
    "枉": 2776,
    "枊": 2777,
    "枋": 2778,
    "析": 2779,
    "枕": 2780,
    "林": 2781,
    "枘": 2782,
    "枙": 2783,
    "枚": 2784,
    "果": 2785,
    "枝": 2786,
    "枞": 2787,
    "枢": 2788,
    "枣": 2789,
    "枥": 2790,
    "枧": 2791,
    "枨": 2792,
    "枪": 2793,
    "枫": 2794,
    "枭": 2795,
    "枯": 2796,
    "枰": 2797,
    "枱": 2798,
    "枳": 2799,
    "架": 2800,
    "枷": 2801,
    "枸": 2802,
    "柁": 2803,
    "柃": 2804,
    "柄": 2805,
    "柏": 2806,
    "某": 2807,
    "柑": 2808,
    "柒": 2809,
    "染": 2810,
    "柔": 2811,
    "柘": 2812,
    "柙": 2813,
    "柚": 2814,
    "柜": 2815,
    "柝": 2816,
    "柞": 2817,
    "柠": 2818,
    "柢": 2819,
    "查": 2820,
    "柩": 2821,
    "柬": 2822,
    "柯": 2823,
    "柰": 2824,
    "柱": 2825,
    "柳": 2826,
    "柴": 2827,
    "柷": 2828,
    "柸": 2829,
    "柽": 2830,
    "柿": 2831,
    "栀": 2832,
    "栁": 2833,
    "栃": 2834,
    "栅": 2835,
    "标": 2836,
    "栈": 2837,
    "栉": 2838,
    "栊": 2839,
    "栋": 2840,
    "栌": 2841,
    "栎": 2842,
    "栏": 2843,
    "树": 2844,
    "栒": 2845,
    "栓": 2846,
    "栖": 2847,
    "栗": 2848,
    "栝": 2849,
    "栟": 2850,
    "校": 2851,
    "栢": 2852,
    "栩": 2853,
    "株": 2854,
    "栫": 2855,
    "栱": 2856,
    "栲": 2857,
    "栳": 2858,
    "样": 2859,
    "核": 2860,
    "根": 2861,
    "栻": 2862,
    "格": 2863,
    "栽": 2864,
    "栾": 2865,
    "桀": 2866,
    "桁": 2867,
    "桂": 2868,
    "桃": 2869,
    "桄": 2870,
    "桅": 2871,
    "框": 2872,
    "案": 2873,
    "桉": 2874,
    "桌": 2875,
    "桎": 2876,
    "桐": 2877,
    "桑": 2878,
    "桓": 2879,
    "桔": 2880,
    "桕": 2881,
    "桖": 2882,
    "桠": 2883,
    "桡": 2884,
    "桢": 2885,
    "档": 2886,
    "桤": 2887,
    "桥": 2888,
    "桦": 2889,
    "桧": 2890,
    "桨": 2891,
    "桩": 2892,
    "桫": 2893,
    "桴": 2894,
    "桶": 2895,
    "桷": 2896,
    "梁": 2897,
    "梅": 2898,
    "梆": 2899,
    "梍": 2900,
    "梏": 2901,
    "梓": 2902,
    "梗": 2903,
    "梠": 2904,
    "梢": 2905,
    "梣": 2906,
    "梦": 2907,
    "梧": 2908,
    "梨": 2909,
    "梭": 2910,
    "梯": 2911,
    "械": 2912,
    "梳": 2913,
    "梵": 2914,
    "梶": 2915,
    "梾": 2916,
    "检": 2917,
    "棁": 2918,
    "棂": 2919,
    "棉": 2920,
    "棋": 2921,
    "棍": 2922,
    "棐": 2923,
    "棒": 2924,
    "棕": 2925,
    "棘": 2926,
    "棚": 2927,
    "棠": 2928,
    "棣": 2929,
    "棨": 2930,
    "森": 2931,
    "棰": 2932,
    "棱": 2933,
    "棵": 2934,
    "棹": 2935,
    "棺": 2936,
    "棻": 2937,
    "棼": 2938,
    "椁": 2939,
    "椄": 2940,
    "椅": 2941,
    "椋": 2942,
    "植": 2943,
    "椎": 2944,
    "椐": 2945,
    "椒": 2946,
    "椟": 2947,
    "椤": 2948,
    "椪": 2949,
    "椭": 2950,
    "椮": 2951,
    "椰": 2952,
    "椴": 2953,
    "椹": 2954,
    "椽": 2955,
    "椿": 2956,
    "楂": 2957,
    "楔": 2958,
    "楗": 2959,
    "楚": 2960,
    "楝": 2961,
    "楞": 2962,
    "楠": 2963,
    "楢": 2964,
    "楣": 2965,
    "楦": 2966,
    "楫": 2967,
    "楮": 2968,
    "楯": 2969,
    "楷": 2970,
    "楸": 2971,
    "楹": 2972,
    "楼": 2973,
    "榀": 2974,
    "概": 2975,
    "榄": 2976,
    "榅": 2977,
    "榆": 2978,
    "榈": 2979,
    "榉": 2980,
    "榔": 2981,
    "榕": 2982,
    "榖": 2983,
    "榙": 2984,
    "榛": 2985,
    "榜": 2986,
    "榣": 2987,
    "榧": 2988,
    "榨": 2989,
    "榫": 2990,
    "榭": 2991,
    "榴": 2992,
    "榷": 2993,
    "榻": 2994,
    "槁": 2995,
    "槃": 2996,
    "槊": 2997,
    "槌": 2998,
    "槎": 2999,
    "槐": 3000,
    "槙": 3001,
    "槛": 3002,
    "槟": 3003,
    "槣": 3004,
    "槭": 3005,
    "槲": 3006,
    "槽": 3007,
    "槿": 3008,
    "樊": 3009,
    "樗": 3010,
    "樘": 3011,
    "樟": 3012,
    "模": 3013,
    "樨": 3014,
    "横": 3015,
    "樯": 3016,
    "樱": 3017,
    "樵": 3018,
    "樶": 3019,
    "樽": 3020,
    "樾": 3021,
    "橄": 3022,
    "橇": 3023,
    "橐": 3024,
    "橒": 3025,
    "橘": 3026,
    "橙": 3027,
    "橛": 3028,
    "橡": 3029,
    "橦": 3030,
    "橱": 3031,
    "橹": 3032,
    "橼": 3033,
    "檀": 3034,
    "檄": 3035,
    "檎": 3036,
    "檐": 3037,
    "檗": 3038,
    "檠": 3039,
    "檩": 3040,
    "檫": 3041,
    "檬": 3042,
    "檽": 3043,
    "櫆": 3044,
    "櫈": 3045,
    "欉": 3046,
    "欛": 3047,
    "欠": 3048,
    "次": 3049,
    "欢": 3050,
    "欣": 3051,
    "欤": 3052,
    "欧": 3053,
    "欲": 3054,
    "欷": 3055,
    "欸": 3056,
    "欹": 3057,
    "欺": 3058,
    "欻": 3059,
    "款": 3060,
    "歃": 3061,
    "歆": 3062,
    "歇": 3063,
    "歉": 3064,
    "歌": 3065,
    "歘": 3066,
    "歙": 3067,
    "止": 3068,
    "正": 3069,
    "此": 3070,
    "步": 3071,
    "武": 3072,
    "歧": 3073,
    "歩": 3074,
    "歪": 3075,
    "歳": 3076,
    "歹": 3077,
    "死": 3078,
    "歼": 3079,
    "殁": 3080,
    "殂": 3081,
    "殃": 3082,
    "殄": 3083,
    "殆": 3084,
    "殇": 3085,
    "殉": 3086,
    "殊": 3087,
    "残": 3088,
    "殍": 3089,
    "殒": 3090,
    "殓": 3091,
    "殖": 3092,
    "殚": 3093,
    "殛": 3094,
    "殟": 3095,
    "殡": 3096,
    "殴": 3097,
    "段": 3098,
    "殷": 3099,
    "殿": 3100,
    "毁": 3101,
    "毂": 3102,
    "毅": 3103,
    "毋": 3104,
    "母": 3105,
    "每": 3106,
    "毐": 3107,
    "毑": 3108,
    "毒": 3109,
    "毓": 3110,
    "比": 3111,
    "毕": 3112,
    "毖": 3113,
    "毗": 3114,
    "毙": 3115,
    "毛": 3116,
    "毡": 3117,
    "毫": 3118,
    "毯": 3119,
    "毳": 3120,
    "毽": 3121,
    "氅": 3122,
    "氆": 3123,
    "氇": 3124,
    "氏": 3125,
    "氐": 3126,
    "民": 3127,
    "氓": 3128,
    "气": 3129,
    "氖": 3130,
    "気": 3131,
    "氘": 3132,
    "氙": 3133,
    "氚": 3134,
    "氛": 3135,
    "氟": 3136,
    "氡": 3137,
    "氢": 3138,
    "氤": 3139,
    "氦": 3140,
    "氧": 3141,
    "氨": 3142,
    "氩": 3143,
    "氪": 3144,
    "氮": 3145,
    "氯": 3146,
    "氰": 3147,
    "氲": 3148,
    "水": 3149,
    "永": 3150,
    "氹": 3151,
    "氽": 3152,
    "氿": 3153,
    "汀": 3154,
    "汁": 3155,
    "求": 3156,
    "汆": 3157,
    "汇": 3158,
    "汉": 3159,
    "汊": 3160,
    "汏": 3161,
    "汐": 3162,
    "汔": 3163,
    "汕": 3164,
    "汗": 3165,
    "汛": 3166,
    "汜": 3167,
    "汝": 3168,
    "汞": 3169,
    "江": 3170,
    "池": 3171,
    "污": 3172,
    "汤": 3173,
    "汨": 3174,
    "汩": 3175,
    "汪": 3176,
    "汭": 3177,
    "汯": 3178,
    "汰": 3179,
    "汲": 3180,
    "汴": 3181,
    "汶": 3182,
    "汹": 3183,
    "汽": 3184,
    "汾": 3185,
    "沁": 3186,
    "沂": 3187,
    "沃": 3188,
    "沄": 3189,
    "沅": 3190,
    "沆": 3191,
    "沈": 3192,
    "沉": 3193,
    "沌": 3194,
    "沏": 3195,
    "沐": 3196,
    "沓": 3197,
    "沔": 3198,
    "沙": 3199,
    "沚": 3200,
    "沛": 3201,
    "沟": 3202,
    "没": 3203,
    "沢": 3204,
    "沣": 3205,
    "沤": 3206,
    "沥": 3207,
    "沦": 3208,
    "沧": 3209,
    "沨": 3210,
    "沩": 3211,
    "沪": 3212,
    "沫": 3213,
    "沭": 3214,
    "沮": 3215,
    "沱": 3216,
    "河": 3217,
    "沸": 3218,
    "油": 3219,
    "治": 3220,
    "沼": 3221,
    "沽": 3222,
    "沾": 3223,
    "沿": 3224,
    "泄": 3225,
    "泅": 3226,
    "泆": 3227,
    "泉": 3228,
    "泊": 3229,
    "泌": 3230,
    "泐": 3231,
    "泓": 3232,
    "泔": 3233,
    "法": 3234,
    "泖": 3235,
    "泗": 3236,
    "泚": 3237,
    "泛": 3238,
    "泜": 3239,
    "泞": 3240,
    "泠": 3241,
    "泡": 3242,
    "波": 3243,
    "泣": 3244,
    "泥": 3245,
    "注": 3246,
    "泪": 3247,
    "泫": 3248,
    "泮": 3249,
    "泯": 3250,
    "泰": 3251,
    "泱": 3252,
    "泳": 3253,
    "泵": 3254,
    "泷": 3255,
    "泸": 3256,
    "泺": 3257,
    "泻": 3258,
    "泼": 3259,
    "泽": 3260,
    "泾": 3261,
    "洁": 3262,
    "洄": 3263,
    "洇": 3264,
    "洋": 3265,
    "洌": 3266,
    "洎": 3267,
    "洑": 3268,
    "洒": 3269,
    "洗": 3270,
    "洙": 3271,
    "洛": 3272,
    "洞": 3273,
    "洣": 3274,
    "津": 3275,
    "洧": 3276,
    "洨": 3277,
    "洪": 3278,
    "洮": 3279,
    "洱": 3280,
    "洲": 3281,
    "洳": 3282,
    "洵": 3283,
    "洸": 3284,
    "洹": 3285,
    "洺": 3286,
    "活": 3287,
    "洼": 3288,
    "洽": 3289,
    "派": 3290,
    "流": 3291,
    "浃": 3292,
    "浅": 3293,
    "浆": 3294,
    "浇": 3295,
    "浈": 3296,
    "浉": 3297,
    "浊": 3298,
    "测": 3299,
    "浍": 3300,
    "济": 3301,
    "浏": 3302,
    "浐": 3303,
    "浑": 3304,
    "浒": 3305,
    "浓": 3306,
    "浔": 3307,
    "浙": 3308,
    "浚": 3309,
    "浜": 3310,
    "浞": 3311,
    "浠": 3312,
    "浣": 3313,
    "浥": 3314,
    "浦": 3315,
    "浩": 3316,
    "浪": 3317,
    "浭": 3318,
    "浮": 3319,
    "浯": 3320,
    "浴": 3321,
    "海": 3322,
    "浸": 3323,
    "浼": 3324,
    "涂": 3325,
    "涅": 3326,
    "消": 3327,
    "涉": 3328,
    "涌": 3329,
    "涎": 3330,
    "涐": 3331,
    "涑": 3332,
    "涓": 3333,
    "涔": 3334,
    "涕": 3335,
    "涘": 3336,
    "涚": 3337,
    "涛": 3338,
    "涝": 3339,
    "涞": 3340,
    "涟": 3341,
    "涠": 3342,
    "涡": 3343,
    "涣": 3344,
    "涤": 3345,
    "润": 3346,
    "涧": 3347,
    "涨": 3348,
    "涩": 3349,
    "涪": 3350,
    "涮": 3351,
    "涯": 3352,
    "液": 3353,
    "涴": 3354,
    "涵": 3355,
    "涸": 3356,
    "涿": 3357,
    "淀": 3358,
    "淃": 3359,
    "淄": 3360,
    "淅": 3361,
    "淆": 3362,
    "淇": 3363,
    "淋": 3364,
    "淌": 3365,
    "淏": 3366,
    "淑": 3367,
    "淖": 3368,
    "淘": 3369,
    "淙": 3370,
    "淛": 3371,
    "淝": 3372,
    "淞": 3373,
    "淟": 3374,
    "淠": 3375,
    "淡": 3376,
    "淤": 3377,
    "淦": 3378,
    "淫": 3379,
    "淬": 3380,
    "淮": 3381,
    "淯": 3382,
    "深": 3383,
    "淳": 3384,
    "混": 3385,
    "淸": 3386,
    "淹": 3387,
    "添": 3388,
    "淼": 3389,
    "渀": 3390,
    "渃": 3391,
    "清": 3392,
    "渊": 3393,
    "渌": 3394,
    "渍": 3395,
    "渎": 3396,
    "渐": 3397,
    "渑": 3398,
    "渔": 3399,
    "渖": 3400,
    "渗": 3401,
    "渚": 3402,
    "渝": 3403,
    "渟": 3404,
    "渠": 3405,
